Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Content.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Pull to refresh the %@.
ar: اسحب لتحديث %@.
bn: %@ রিফ্রেশ করতে টানুন।
cs: Potáhni pro obnovení %@.
da: Træk for at opdatere %@.
de: Zum Aktualisieren der %@ ziehen.
el: Τράβα για ανανέωση: %@.
es: Desliza para actualizar los %@.
es_419: Desliza para actualizar los %@.
fa: برای تازه‌سازی %@ بکشید.
fi: Päivitä %@ vetämällä.
fil: Hilahin para i-refresh ang %@.
fr: Tire pour actualiser les %@.
he: משכו כדי לרענן את ה%@.
hi: %@ रिफ़्रेश करने के लिए खींचें।
hu: Húzd le a(z) %@ frissítéséhez.
hy: Քաշիր՝ %@-ը թարմացնելու համար։
id: Tarik untuk menyegarkan %@.
it: Trascina per aggiornare i %@.
ja: 引っ張って%@を更新
ko: 당겨서 %@을(를) 새로고침하세요.
ms: Tarik untuk segarkan %@.
nb: Dra for å oppdatere %@.
nl: Trek om de %@ te vernieuwen.
pl: Pociągnij, aby odświeżyć %@.
pt_br: Puxe para atualizar %@.
pt_pt: Puxa para atualizar os %@.
ro: Trage pentru a reîmprospăta %@.
ru: Потяните, чтобы обновить %@.
sv: Dra för att uppdatera %@.
ta: %@ ஐ புதுப்பிக்க இழுக்கவும்.
te: %@ రిఫ్రెష్ చేయడానికి కిందికి లాగండి.
th: ดึงเพื่อรีเฟรช%@
tr: %@ listesini yenilemek için çek.
uk: Потягніть, щоб оновити %@.
ur: %@ تازہ کرنے کے لیے کھینچیں۔
vi: Kéo để làm mới %@.
zh_hans: 下拉刷新%@。
zh_hant: 下拉以重新整理%@。

# pullToRefreshItems
source: Pull to refresh %@…
ar: اسحب لتحديث %@…
bn: %@ রিফ্রেশ করতে টানুন…
cs: Potáhni pro obnovení %@…
da: Træk for at opdatere %@…
de: Zum Aktualisieren von %@ ziehen …
el: Τράβα για ανανέωση: %@…
es: Desliza para actualizar %@…
es_419: Desliza para actualizar %@…
fa: برای تازه‌سازی %@ بکشید…
fi: Päivitä %@ vetämällä…
fil: Hilahin para i-refresh ang %@…
fr: Tire pour actualiser %@…
he: משכו כדי לרענן %@…
hi: %@ रिफ़्रेश करने के लिए खींचें…
hu: Húzd le a(z) %@ frissítéséhez…
hy: Քաշիր՝ %@-ը թարմացնելու համար…
id: Tarik untuk menyegarkan %@…
it: Trascina per aggiornare %@…
ja: 引っ張って%@を更新…
ko: 당겨서 %@을(를) 새로고침하세요…
ms: Tarik untuk segarkan %@…
nb: Dra for å oppdatere %@ …
nl: Trek om %@ te vernieuwen…
pl: Pociągnij, aby odświeżyć %@…
pt_br: Puxe para atualizar %@…
pt_pt: Puxa para atualizar %@…
ro: Trage pentru a reîmprospăta %@…
ru: Потяните, чтобы обновить %@…
sv: Dra för att uppdatera %@…
ta: %@ ஐ புதுப்பிக்க இழுக்கவும்…
te: %@ రిఫ్రెష్ చేయడానికి కిందికి లాగండి…
th: ดึงเพื่อรีเฟรช %@…
tr: %@ yenilemek için çek…
uk: Потягніть, щоб оновити %@…
ur: %@ تازہ کرنے کے لیے کھینچیں…
vi: Kéo để làm mới %@…
zh_hans: 下拉刷新%@…
zh_hant: 下拉以重新整理%@…

source: Puzzles join the archive the day after they run.
ar: تنضم الألغاز إلى الأرشيف في اليوم التالي لظهورها.
bn: পাজলগুলো চলার পরদিন আর্কাইভে যোগ হয়।
cs: Hádanky se do archivu přidají den po svém vydání.
da: Opgaver kommer i arkivet dagen efter, de har kørt.
de: Rätsel landen am Tag nach ihrem Erscheinen im Archiv.
el: Τα παζλ μπαίνουν στο αρχείο την επόμενη μέρα.
es: Los puzles pasan al archivo el día después de publicarse.
es_419: Los acertijos pasan al archivo el día después de publicarse.
fa: معماها یک روز بعد از انتشار به آرشیو اضافه می‌شوند.
fi: Pulmat siirtyvät arkistoon julkaisuaan seuraavana päivänä.
fil: Napapasama sa archive ang mga puzzle kinabukasan.
fr: Les énigmes rejoignent les archives le lendemain de leur parution.
he: פאזלים מצטרפים לארכיון ביום שלאחר פרסומם.
hi: पहेलियाँ चलने के अगले दिन आर्काइव में जुड़ जाती हैं।
hu: A feladványok a megjelenésük utáni napon kerülnek az archívumba.
hy: Հանելուկները արխիվ են ընկնում իրենց օրվան հաջորդող օրը։
id: Puzzle masuk ke arsip sehari setelah tayang.
it: I puzzle entrano nell’archivio il giorno dopo la loro uscita.
ja: パズルは出題の翌日にアーカイブに追加されます。
ko: 퍼즐은 출제 다음 날 아카이브에 추가돼요.
ms: Puzzle masuk ke arkib sehari selepas disiarkan.
nb: Puslespill kommer i arkivet dagen etter at de har gått.
nl: Puzzels komen de dag na hun verschijning in het archief.
pl: Zagadki trafiają do archiwum dzień po publikacji.
pt_br: Os desafios entram no arquivo no dia seguinte ao da publicação.
pt_pt: Os desafios entram no arquivo no dia seguinte ao da publicação.
ro: Puzzle-urile ajung în arhivă în ziua următoare apariției.
ru: Головоломки попадают в архив на следующий день после выхода.
sv: Pussel hamnar i arkivet dagen efter att de körts.
ta: புதிர்கள் வெளியான அடுத்த நாள் காப்பகத்தில் சேரும்.
te: పజిల్‌లు ప్రచురణ మరుసటి రోజు ఆర్కైవ్‌లో చేరతాయి.
th: ปริศนาจะเข้าคลังในวันถัดจากวันที่ออก
tr: Bulmacalar yayınlandıkları günün ertesinde arşive katılır.
uk: Головоломки потрапляють до архіву наступного дня після виходу.
ur: پہیلیاں شائع ہونے کے اگلے دن آرکائیو میں شامل ہو جاتی ہیں۔
vi: Câu đố vào kho lưu trữ vào ngày sau khi chạy.
zh_hans: 谜题会在出题的次日进入存档。
zh_hant: 謎題會在出題的隔天進入存檔。

source: Quick Links
ar: روابط سريعة
bn: কুইক লিংক
cs: Rychlé odkazy
da: Hurtige links
de: Schnellzugriff
el: Γρήγοροι σύνδεσμοι
es: Enlaces rápidos
es_419: Enlaces rápidos
fa: پیوندهای سریع
fi: Pikalinkit
fil: Mabilisang Link
fr: Liens rapides
he: קישורים מהירים
hi: त्वरित लिंक
hu: Gyors linkek
hy: Արագ հղումներ
id: Tautan Cepat
it: Collegamenti rapidi
ja: クイックリンク
ko: 빠른 링크
ms: Pautan Pantas
nb: Hurtiglenker
nl: Snelkoppelingen
pl: Szybkie linki
pt_br: Links rápidos
pt_pt: Ligações Rápidas
ro: Linkuri rapide
ru: Быстрые ссылки
sv: Snabblänkar
ta: விரைவு இணைப்புகள்
te: క్విక్ లింక్స్
th: ลิงก์ด่วน
tr: Hızlı Bağlantılar
uk: Швидкі посилання
ur: فوری روابط
vi: Liên kết nhanh
zh_hans: 快速链接
zh_hant: 快速連結

source: Quote
ar: اقتباس
bn: উদ্ধৃতি
cs: Citovat
da: Citér
de: Zitieren
el: Παράθεση
es: Citar
es_419: Citar
fa: نقل‌قول
fi: Lainaa
fil: Sipiin
fr: Citer
he: ציטוט
hi: उद्धरण
hu: Idézet
hy: Մեջբերել
id: Kutip
it: Cita
ja: 引用
ko: 인용
ms: Petik
nb: Siter
nl: Citeren
pl: Cytuj
pt_br: Citar
pt_pt: Citar
ro: Citează
ru: Цитировать
sv: Citera
ta: மேற்கோள்
te: కోట్
th: อ้างอิง
tr: Alıntıla
uk: Цитата
ur: اقتباس
vi: Trích dẫn
zh_hans: 引用
zh_hant: 引用

source: Quotes
ar: الاقتباسات
bn: উদ্ধৃতি
cs: Citace
da: Citater
de: Zitate
el: Παραθέσεις
es: Citas
es_419: Citas
fa: نقل‌قول‌ها
fi: Lainaukset
fil: Mga Sipi
fr: Citations
he: ציטוטים
hi: उद्धरण
hu: Idézetek
hy: Մեջբերումներ
id: Kutipan
it: Citazioni
ja: 引用
ko: 인용
ms: Petikan
nb: Sitater
nl: Citaten
pl: Cytaty
pt_br: Citações
pt_pt: Citações
ro: Citate
ru: Цитаты
sv: Citat
ta: மேற்கோள்கள்
te: కోట్‌లు
th: การอ้างอิง
tr: Alıntılar
uk: Цитати
ur: اقتباسات
vi: Trích dẫn
zh_hans: 引用
zh_hant: 引用

source: Radio
ar: راديو
bn: রেডিও
cs: Rádio
el: Ραδιόφωνο
fa: رادیو
fil: Radyo
he: רדיו
hi: रेडियो
hu: Rádió
hy: Ռադիո
ja: ラジオ
ko: 라디오
pt_br: Rádio
pt_pt: Rádio
ru: Радио
ta: வானொலி
te: రేడియో
th: วิทยุ
tr: Radyo
uk: Радіо
ur: ریڈیو
zh_hans: 单选
zh_hant: 廣播

source: Rating
ar: التقييم
bn: রেটিং
cs: Hodnocení
da: Bedømmelse
de: Bewertung
el: Βαθμολογία
es: Valoración
es_419: Calificación
fa: امتیاز
fi: Arvosana
fr: Note
he: דירוג
hi: रेटिंग
hu: Értékelés
hy: Գնահատական
id: Penilaian
it: Valutazione
ja: 評価
ko: 평점
ms: Penilaian
nb: Vurdering
nl: Beoordeling
pl: Ocena
pt_br: Nota
pt_pt: Avaliação
ro: Notă
ru: Оценка
sv: Betyg
ta: மதிப்பீடு
te: రేటింగ్
th: คะแนน
tr: Puan
uk: Оцінка
ur: درجہ بندی
vi: Đánh giá
zh_hans: 评分
zh_hant: 評分

source: Rating Failed
ar: فشل التقييم
bn: রেটিং ব্যর্থ হয়েছে
cs: Hodnocení selhalo
da: Bedømmelse mislykkedes
de: Bewertung fehlgeschlagen
el: Η βαθμολόγηση απέτυχε
es: Error al valorar
es_419: Falló la calificación
fa: ثبت امتیاز ناموفق بود
fi: Arvostelu epäonnistui
fil: Nabigo ang Pag-rate
fr: Échec de la notation
he: הדירוג נכשל
hi: रेटिंग विफल
hu: Az értékelés nem sikerült
hy: Գնահատումը ձախողվեց
id: Penilaian Gagal
it: Valutazione non riuscita
ja: 評価に失敗しました
ko: 평점 실패
ms: Penilaian Gagal
nb: Vurdering mislyktes
nl: Beoordelen mislukt
pl: Ocena nieudana
pt_br: Falha na avaliação
pt_pt: Falha na Avaliação
ro: Notarea a eșuat
ru: Не удалось оценить
sv: Betyget misslyckades
ta: மதிப்பீடு தோல்வியடைந்தது
te: రేటింగ్ విఫలమైంది
th: ให้คะแนนไม่สำเร็จ
tr: Puanlama Başarısız
uk: Не вдалося оцінити
ur: درجہ بندی ناکام
vi: Đánh giá thất bại
zh_hans: 评分失败
zh_hant: 評分失敗

source: Ratings
ar: التقييمات
bn: রেটিং
cs: Hodnocení
da: Bedømmelser
de: Bewertungen
el: Βαθμολογίες
es: Valoraciones
es_419: Calificaciones
fa: امتیازها
fi: Arvosanat
fil: Mga Rating
fr: Notes
he: דירוגים
hi: रेटिंग
hu: Értékelések
hy: Գնահատականներ
id: Penilaian
it: Valutazioni
ja: 評価
ko: 평점
ms: Penilaian
nb: Vurderinger
nl: Beoordelingen
pl: Oceny
pt_br: Avaliações
pt_pt: Avaliações
ro: Note
ru: Оценки
sv: Betyg
ta: மதிப்பீடுகள்
te: రేటింగ్‌లు
th: คะแนน
tr: Puanlar
uk: Оцінки
ur: درجہ بندیاں
vi: Lượt đánh giá
zh_hans: 评分
zh_hant: 評分

source: Ratings & Reviews
ar: التقييمات والمراجعات
bn: রেটিং ও রিভিউ
cs: Hodnocení a recenze
da: Bedømmelser og anmeldelser
de: Bewertungen & Rezensionen
el: Βαθμολογίες & κριτικές
es: Valoraciones y reseñas
es_419: Calificaciones y reseñas
fa: امتیازها و نقدها
fi: Arvosanat ja arvostelut
fil: Mga Rating at Review
fr: Notes et avis
he: דירוגים וביקורות
hi: रेटिंग और समीक्षाएँ
hu: Értékelések és vélemények
hy: Գնահատականներ և կարծիքներ
id: Penilaian & Ulasan
it: Valutazioni e recensioni
ja: 評価とレビュー
ko: 평점 및 리뷰
ms: Penilaian & Ulasan
nb: Vurderinger og anmeldelser
nl: Beoordelingen en recensies
pl: Oceny i recenzje
pt_br: Avaliações e resenhas
pt_pt: Avaliações e Críticas
ro: Note și recenzii
ru: Оценки и отзывы
sv: Betyg och recensioner
ta: மதிப்பீடுகள் & விமர்சனங்கள்
te: రేటింగ్‌లు & రివ్యూలు
th: คะแนนและรีวิว
tr: Puanlar ve İncelemeler
uk: Оцінки та відгуки
ur: درجہ بندیاں اور جائزے
vi: Đánh giá & nhận xét
zh_hans: 评分与评论
zh_hant: 評分與評論

source: Ratings and reviews you submit will appear here.
ar: ستظهر هنا التقييمات والمراجعات التي ترسلها.
bn: তুমি যেসব রেটিং ও রিভিউ জমা দেবে তা এখানে দেখা যাবে।
cs: Hodnocení a recenze, které přidáš, se zobrazí tady.
da: Bedømmelser og anmeldelser, du sender ind, vises her.
de: Bewertungen und Rezensionen, die du abgibst, erscheinen hier.
el: Οι βαθμολογίες και οι κριτικές που υποβάλλεις θα εμφανίζονται εδώ.
es: Las valoraciones y reseñas que envíes aparecerán aquí.
es_419: Las calificaciones y reseñas que envíes aparecerán aquí.
fa: امتیازها و نقدهایی که ثبت می‌کنی اینجا نمایش داده می‌شوند.
fi: Antamasi arvosanat ja arvostelut näkyvät täällä.
fil: Lalabas dito ang mga rating at review na isusumite mo.
fr: Les notes et avis que tu publies apparaîtront ici.
he: דירוגים וביקורות שתשלחו יופיעו כאן.
hi: आपके द्वारा सबमिट की गई रेटिंग और समीक्षाएँ यहाँ दिखाई देंगी।
hu: Az általad beküldött értékelések és vélemények itt jelennek meg.
hy: Քո ուղարկած գնահատականներն ու կարծիքները կհայտնվեն այստեղ։
id: Penilaian dan ulasan yang kamu kirim akan muncul di sini.
it: Le valutazioni e le recensioni che invii appariranno qui.
ja: あなたが投稿した評価とレビューはここに表示されます。
ko: 내가 남긴 평점과 리뷰가 여기에 표시돼요.
ms: Penilaian dan ulasan yang anda hantar akan muncul di sini.
nb: Vurderinger og anmeldelser du sender inn, vises her.
nl: Beoordelingen en recensies die je plaatst, verschijnen hier.
pl: Oceny i recenzje, które dodasz, pojawią się tutaj.
pt_br: As avaliações e resenhas que você enviar vão aparecer aqui.
pt_pt: As avaliações e críticas que enviares aparecem aqui.
ro: Notele și recenziile pe care le trimiți vor apărea aici.
ru: Здесь появятся ваши оценки и отзывы.
sv: Betyg och recensioner du skickar in visas här.
ta: நீங்கள் சமர்ப்பிக்கும் மதிப்பீடுகளும் விமர்சனங்களும் இங்கே தோன்றும்.
te: మీరు ఇచ్చే రేటింగ్‌లు, రివ్యూలు ఇక్కడ కనిపిస్తాయి.
th: คะแนนและรีวิวที่คุณส่งจะแสดงที่นี่
tr: Gönderdiğin puanlar ve incelemeler burada görünür.
uk: Оцінки та відгуки, які ти залишиш, з’являться тут.
ur: آپ کی جمع کرائی گئی درجہ بندیاں اور جائزے یہاں ظاہر ہوں گے۔
vi: Các đánh giá và nhận xét bạn gửi sẽ xuất hiện ở đây.
zh_hans: 你提交的评分和评论会显示在这里。
zh_hant: 你送出的評分與評論會顯示在這裡。

source: Re-share
ar: إعادة المشاركة
bn: পুনরায় শেয়ার
cs: Sdílet dál
da: Del igen
de: Erneut teilen
el: Αναδημοσίευση
es: Recompartir
es_419: Volver a compartir
fa: بازنشر
fi: Jaa uudelleen
fil: I-share Muli
fr: Repartager
he: שיתוף מחדש
hi: फिर से शेयर करें
hu: Megosztás
hy: Վերաշեյրել
id: Bagikan Ulang
it: Ricondividi
ja: 再シェア
ko: 리셰어
ms: Kongsi Semula
nb: Del på nytt
nl: Opnieuw delen
pl: Udostępnij dalej
pt_br: Recompartilhar
pt_pt: Republicar
ro: Redistribuie
ru: Поделиться снова
sv: Dela igen
ta: மறுபகிர்வு
te: రీ-షేర్
th: แชร์ต่อ
tr: Yeniden paylaş
uk: Поширити знову
ur: دوبارہ شیئر کریں
vi: Chia sẻ lại
zh_hans: 转发
zh_hant: 轉發

source: Re-shared by %@
ar: أعاد %@ المشاركة
bn: %@ পুনরায় শেয়ার করেছেন
cs: Sdílel dál %@
da: Delt igen af %@
de: Erneut geteilt von %@
el: Αναδημοσιεύτηκε από %@
es: Recompartido por %@
es_419: Compartido de nuevo por %@
fa: بازنشر شده توسط %@
fi: %@ jakoi uudelleen
fil: Ni-share muli ni %@
fr: Repartagé par %@
he: שותף מחדש על ידי %@
hi: %@ द्वारा फिर से शेयर किया गया
hu: Megosztotta: %@
hy: Վերաշեյրել է %@-ը
id: Dibagikan ulang oleh %@
it: Ricondiviso da %@
ja: %@さんが再シェア
ko: %@님이 리셰어함
ms: Dikongsi semula oleh %@
nb: Delt på nytt av %@
nl: Opnieuw gedeeld door %@
pl: Udostępnione dalej przez %@
pt_br: Recompartilhado por %@
pt_pt: Republicado por %@
ro: Redistribuit de %@
ru: Поделился(ась) %@
sv: Delades igen av %@
ta: %@ மறுபகிர்ந்தார்
te: %@ రీ-షేర్ చేశారు
th: แชร์ต่อโดย %@
tr: %@ tarafından yeniden paylaşıldı
uk: Поширив(ла) %@
ur: %@ نے دوبارہ شیئر کیا
vi: Được chia sẻ lại bởi %@
zh_hans: 由 %@ 转发
zh_hant: 由 %@ 轉發

source: Re-shares
ar: إعادات المشاركة
bn: পুনরায় শেয়ার
cs: Další sdílení
da: Gendelinger
de: Erneutes Teilen
el: Αναδημοσιεύσεις
es: Recompartidos
es_419: Veces compartido
fa: بازنشرها
fi: Uudelleenjaot
fil: Mga Re-share
fr: Repartages
he: שיתופים מחדש
hi: फिर से शेयर
hu: Megosztások
hy: Վերաշեյրեր
id: Bagikan Ulang
it: Ricondivisioni
ja: 再シェア
ko: 리셰어
ms: Kongsi Semula
nb: Delinger
nl: Herdelingen
pl: Udostępnienia dalej
pt_br: Recompartilhamentos
pt_pt: Republicações
ro: Redistribuiri
ru: Репосты
sv: Omdelningar
ta: மறுபகிர்வுகள்
te: రీ-షేర్‌లు
th: การแชร์ต่อ
tr: Yeniden Paylaşımlar
uk: Повторні поширення
ur: دوبارہ شیئرز
vi: Lượt chia sẻ lại
zh_hans: 转发
zh_hant: 轉發

source: Re:CAP is still in progress. Check back early next month.
ar: Re:CAP لا يزال قيد الإعداد. تحقق مجددًا في بداية الشهر القادم.
bn: Re:CAP এখনও তৈরি হচ্ছে। আগামী মাসের শুরুতে আবার দেখো।
cs: Re:CAP se stále připravuje. Vrať se na začátku příštího měsíce.
da: Re:CAP er stadig i gang. Kig forbi igen i begyndelsen af næste måned.
de: Re:CAP wird noch erstellt. Schau Anfang nächsten Monats wieder vorbei.
el: Το Re:CAP είναι ακόμη σε εξέλιξη. Ξανατσέκαρε στις αρχές του επόμενου μήνα.
es: Re:CAP aún está en preparación. Vuelve a principios del mes que viene.
es_419: Re:CAP aún está en proceso. Vuelve a principios del próximo mes.
fa: Re:CAP هنوز در حال آماده‌سازی است. اوایل ماه آینده دوباره سر بزن.
fi: Re:CAP on vielä työn alla. Tarkista uudelleen ensi kuun alussa.
fil: Patuloy pa ang Re:CAP. Bumalik ka sa simula ng susunod na buwan.
fr: Le Re:CAP est encore en cours. Reviens au début du mois prochain.
he: Re:CAP עדיין בתהליך. חזרו לבדוק בתחילת החודש הבא.
hi: Re:CAP अभी भी जारी है। अगले महीने की शुरुआत में फिर देखें।
hu: A Re:CAP még készül. Nézz vissza a jövő hónap elején.
hy: Re:CAP-ը դեռ պատրաստվում է։ Վերադարձիր հաջորդ ամսվա սկզբին։
id: Re:CAP masih berlangsung. Cek lagi awal bulan depan.
it: Re:CAP è ancora in corso. Torna a inizio del mese prossimo.
ja: Re:CAPはまだ作成中です。来月の初めにまた確認してください。
ko: Re:CAP가 아직 준비 중이에요. 다음 달 초에 다시 확인해 주세요.
ms: Re:CAP masih dalam proses. Semak semula awal bulan depan.
nb: Re:CAP er fortsatt under arbeid. Stikk innom igjen tidlig neste måned.
nl: Re:CAP is nog bezig. Kom begin volgende maand terug.
pl: Re:CAP jest jeszcze w toku. Zajrzyj ponownie na początku przyszłego miesiąca.
pt_br: O Re:CAP ainda está em andamento. Volte no início do próximo mês.
pt_pt: O Re:CAP ainda está em curso. Volta no início do próximo mês.
ro: Re:CAP este încă în lucru. Revino la începutul lunii viitoare.
ru: Re:CAP ещё готовится. Загляните в начале следующего месяца.
sv: Re:CAP pågår fortfarande. Kom tillbaka i början av nästa månad.
ta: Re:CAP இன்னும் நடந்துகொண்டிருக்கிறது. அடுத்த மாத தொடக்கத்தில் மீண்டும் பாருங்கள்.
te: Re:CAP ఇంకా జరుగుతోంది. వచ్చే నెల మొదట్లో మళ్ళీ చూడండి.
th: Re:CAP ยังอยู่ระหว่างดำเนินการ กลับมาดูอีกครั้งช่วงต้นเดือนหน้า
tr: Re:CAP hâlâ hazırlanıyor. Gelecek ayın başında tekrar uğra.
uk: Re:CAP ще готується. Зазирни на початку наступного місяця.
ur: Re:CAP ابھی جاری ہے۔ اگلے مہینے کے شروع میں دوبارہ دیکھیں۔
vi: Re:CAP vẫn đang được xử lý. Hãy quay lại vào đầu tháng sau nhé.
zh_hans: Re:CAP 仍在生成中，请于下月初再来查看。
zh_hant: Re:CAP 仍在製作中，下個月初再回來看看吧。

source: Reading
ar: أقرأها
bn: পড়ছি
cs: Čtu
da: Læser
de: Am Lesen
es: Leyendo
es_419: Leyendo
fa: در حال خواندن
fi: Luettavana
fil: Binabasa
fr: En cours de lecture
he: בקריאה
hi: पढ़ रहे हैं
hu: Olvasás alatt
hy: Կարդում եմ
it: In lettura
ja: 読書中
ko: 읽는 중
ms: Sedang Dibaca
nb: Leser
nl: Lezen
pl: Czytane
pt_br: Lendo
pt_pt: A ler
ro: În citire
ru: Читаю
sv: Läser
ta: படிக்கிறேன்
th: กำลังอ่าน
tr: Okunuyor
uk: Читаю
ur: پڑھ رہے ہیں
vi: Đang đọc
zh_hans: 阅读中
zh_hant: 閱讀中

source: Reason
ar: السبب
bn: কারণ
cs: Důvod
da: Årsag
de: Grund
el: Αιτία
es: Motivo
es_419: Motivo
fa: دلیل
fi: Syy
fil: Dahilan
fr: Motif
he: סיבה
hi: कारण
hu: Indok
hy: Պատճառ
id: Alasan
it: Motivo
ja: 理由
ko: 사유
ms: Sebab
nb: Årsak
nl: Reden
pl: Powód
pt_br: Motivo
pt_pt: Motivo
ro: Motiv
ru: Причина
sv: Anledning
ta: காரணம்
te: కారణం
th: เหตุผล
tr: Neden
uk: Причина
ur: وجہ
vi: Lý do
zh_hans: 原因
zh_hant: 原因

source: Recent
ar: الأحدث
bn: সাম্প্রতিক
cs: Nejnovější
da: Nyeste
de: Neueste
el: Πρόσφατα
es: Recientes
es_419: Recientes
fa: اخیر
fi: Uusimmat
fil: Pinakabago
fr: Récents
he: אחרונים
hi: हाल का
hu: Legutóbbi
hy: Վերջինները
id: Terbaru
it: Recenti
ja: 新着
ko: 최신순
ms: Terkini
nb: Nyeste
pl: Najnowsze
pt_br: Recentes
pt_pt: Recentes
ro: Recente
ru: Недавние
sv: Senaste
ta: சமீபத்தியவை
te: ఇటీవలివి
th: ล่าสุด
tr: Yeni
uk: Нещодавні
ur: حالیہ
vi: Gần đây
zh_hans: 最新
zh_hant: 最新

source: Recommendation
ar: التوصية
bn: সুপারিশ
cs: Doporučení
da: Anbefaling
de: Empfehlung
el: Σύσταση
es: Recomendación
es_419: Recomendación
fa: توصیه
fi: Suositus
fil: Rekomendasyon
fr: Recommandation
he: המלצה
hi: अनुशंसा
hu: Ajánlás
hy: Երաշխավորում
id: Rekomendasi
it: Raccomandazione
ja: おすすめ度
ko: 추천 여부
ms: Syor
nb: Anbefaling
nl: Aanbeveling
pl: Rekomendacja
pt_br: Recomendação
pt_pt: Recomendação
ro: Recomandare
ru: Рекомендация
sv: Rekommendation
ta: பரிந்துரை
te: సిఫార్సు
th: คำแนะนำ
tr: Öneri
uk: Рекомендація
ur: تجویز
vi: Khuyến nghị
zh_hans: 推荐
zh_hant: 推薦

source: Recommended
ar: موصى به
bn: সুপারিশকৃত
cs: Doporučeno
da: Anbefalet
de: Empfohlen
el: Συνιστάται
es: Recomendado
es_419: Recomendado
fa: توصیه‌شده
fi: Suositeltu
fil: Inirekomenda
fr: Recommandé
he: מומלץ
hi: अनुशंसित
hu: Ajánlott
hy: Երաշխավորված
id: Direkomendasikan
it: Consigliato
ja: おすすめ
ko: 추천
ms: Disyorkan
nb: Anbefalt
nl: Aanbevolen
pl: Polecane
pt_br: Recomendado
pt_pt: Recomendado
ro: Recomandat
ru: Рекомендовано
sv: Rekommenderad
ta: பரிந்துரைக்கப்பட்டது
te: సిఫార్సు చేయబడింది
th: แนะนำ
tr: Önerilir
uk: Рекомендовано
ur: تجویز کردہ
vi: Đề xuất
zh_hans: 推荐
zh_hant: 推薦

source: Record
ar: تسجيل
bn: রেকর্ড
cs: Deska
da: Plade
de: Schallplatte
el: Δίσκος
es: Disco
es_419: Disco
fa: ضبط
fi: Levy
fr: Enregistrer
he: תקליט
hi: रिकॉर्ड
hu: Lemez
hy: Ձայնագրություն
id: Rekaman
it: Disco
ja: レコード
ko: 레코드
ms: Rakam
nb: Plate
nl: Label
pl: Płyta
pt_br: Gravar
pt_pt: Gravar
ru: Пластинка
ta: ஒலிப்பதிவு
te: రికార్డ్
th: แผ่นเสียง
tr: Plak
uk: Запис
ur: ریکارڈ
zh_hans: 录制
zh_hant: 唱片

source: Refreshing %@ list…
ar: جارٍ تحديث قائمة %@…
bn: %@ তালিকা রিফ্রেশ করা হচ্ছে…
cs: Obnovuji seznam %@…
da: Opdaterer %@-listen…
de: %@-Liste wird aktualisiert …
el: Ανανέωση λίστας %@…
es: Actualizando la lista de %@…
es_419: Actualizando la lista de %@…
fa: در حال تازه‌سازی فهرست %@…
fi: Päivitetään %@-listaa…
fil: Nire-refresh ang listahan ng %@…
fr: Actualisation de la liste %@…
he: מרענן את רשימת ה%@…
hi: %@ सूची रिफ़्रेश हो रही है…
hu: A(z) %@ lista frissítése…
hy: Թարմացվում է %@ ցանկը…
id: Menyegarkan daftar %@…
it: Aggiornamento elenco %@…
ja: %@リストを更新中…
ko: %@ 목록 새로고침 중…
ms: Menyegarkan senarai %@…
nb: Oppdaterer %@-liste …
nl: %@-lijst vernieuwen…
pl: Odświeżanie listy %@…
pt_br: Atualizando a lista de %@…
pt_pt: A atualizar a lista de %@…
ro: Se reîmprospătează lista %@…
ru: Обновляем список «%@»…
sv: Uppdaterar %@-listan…
ta: %@ பட்டியலைப் புதுப்பிக்கிறது…
te: %@ లిస్ట్ రిఫ్రెష్ అవుతోంది…
th: กำลังรีเฟรชรายการ%@…
tr: %@ listesi yenileniyor…
uk: Оновлення списку «%@»…
ur: %@ فہرست تازہ کی جا رہی ہے…
vi: Đang làm mới danh sách %@…
zh_hans: 正在刷新%@列表…
zh_hant: 正在重新整理%@清單…

source: Refreshing %@…
ar: جارٍ تحديث %@…
bn: %@ রিফ্রেশ করা হচ্ছে…
cs: Obnovuji %@…
da: Opdaterer %@…
de: %@ werden aktualisiert …
el: Ανανέωση %@…
es: Actualizando %@…
es_419: Actualizando %@…
fa: در حال تازه‌سازی %@…
fi: Päivitetään %@…
fil: Nire-refresh ang %@…
fr: Actualisation de %@…
he: מרענן את ה%@…
hi: %@ रिफ़्रेश हो रहे हैं…
hu: A(z) %@ frissítése…
hy: Թարմացվում է %@…
id: Menyegarkan %@…
it: Aggiornamento %@…
ja: %@を更新中…
ko: %@ 새로고침 중…
ms: Menyegarkan %@…
nb: Oppdaterer %@ …
nl: %@ vernieuwen…
pl: Odświeżanie %@…
pt_br: Atualizando %@…
pt_pt: A atualizar %@…
ro: Se reîmprospătează %@…
ru: Обновляем %@…
sv: Uppdaterar %@…
ta: %@ ஐப் புதுப்பிக்கிறது…
te: %@ రిఫ్రెష్ అవుతోంది…
th: กำลังรีเฟรช%@…
tr: %@ yenileniyor…
uk: Оновлення %@…
ur: %@ تازہ کیا جا رہا ہے…
vi: Đang làm mới %@…
zh_hans: 正在刷新%@…
zh_hant: 正在重新整理%@…

# refreshingItems
source: Refreshing %@…
ar: جارٍ تحديث %@…
bn: %@ রিফ্রেশ করা হচ্ছে…
cs: Obnovuji %@…
da: Opdaterer %@…
de: %@ werden aktualisiert …
el: Ανανέωση %@…
es: Actualizando %@…
es_419: Actualizando %@…
fa: در حال تازه‌سازی %@…
fi: Päivitetään %@…
fil: Nire-refresh ang %@…
fr: Actualisation de %@…
he: מרענן %@…
hi: %@ रिफ़्रेश हो रहे हैं…
hu: A(z) %@ frissítése…
hy: Թարմացվում է %@…
id: Menyegarkan %@…
it: Aggiornamento %@…
ja: %@を更新中…
ko: %@ 새로고침 중…
ms: Menyegarkan %@…
nb: Oppdaterer %@ …
nl: %@ vernieuwen…
pl: Odświeżanie %@…
pt_br: Atualizando %@…
pt_pt: A atualizar %@…
ro: Se reîmprospătează %@…
ru: Обновляем %@…
sv: Uppdaterar %@…
ta: %@ ஐப் புதுப்பிக்கிறது…
te: %@ రిఫ్రెష్ అవుతోంది…
th: กำลังรีเฟรช %@…
tr: %@ yenileniyor…
uk: Оновлення %@…
ur: %@ تازہ کیا جا رہا ہے…
vi: Đang làm mới %@…
zh_hans: 正在刷新%@…
zh_hant: 正在重新整理%@…

source: Remove Notification
ar: إزالة الإشعار
bn: নোটিফিকেশন সরাও
cs: Odebrat oznámení
da: Fjern notifikation
de: Benachrichtigung entfernen
el: Αφαίρεση ειδοποίησης
es: Eliminar notificación
es_419: Eliminar notificación
fa: حذف اعلان
fi: Poista ilmoitus
fil: Alisin ang Notipikasyon
fr: Supprimer la notification
he: הסרת התראה
hi: सूचना हटाएँ
hu: Értesítés eltávolítása
hy: Հեռացնել ծանուցումը
id: Hapus Notifikasi
it: Rimuovi notifica
ja: 通知を削除
ko: 알림 삭제
ms: Alih Keluar Pemberitahuan
nb: Fjern varsel
nl: Melding verwijderen
pl: Usuń powiadomienie
pt_br: Remover notificação
pt_pt: Remover Notificação
ro: Elimină notificarea
ru: Удалить уведомление
sv: Ta bort avisering
ta: அறிவிப்பை அகற்று
te: నోటిఫికేషన్ తీసివేయండి
th: ลบการแจ้งเตือน
tr: Bildirimi Kaldır
uk: Видалити сповіщення
ur: اطلاع ہٹائیں
vi: Xoá thông báo
zh_hans: 移除通知
zh_hant: 移除通知
